{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 20, "word_counts": "{\"politics\": 133, \"business\": 67, \"books\": 136, \"culture\": 34, \"pgurus\": 63, \"insights\": 23, \"for\": 573, \"the\": 3328, \"global\": 20, \"indianpgurus\": 10, \"indian\": 105, \"home\": 24, \"justice\": 45, \"system\": 15, \"missionary\": 4, \"school\": 14, \"in\": 1338, \"mp\\u2019s\": 2, \"morena\": 4, \"sealed\": 2, \"after\": 89, \"liquor\": 10, \"condoms\": 7, \"found\": 16, \"during\": 41, \"inspection\": 12, \"was\": 319, \"conducted\": 7, \"by\": 377, \"state\": 123, \"commission\": 21, \"protection\": 11, \"of\": 1313, \"child\": 13, \"rights\": 64, \"newsdesk\": 12, \"march\": 61, \"26\": 17, \"2023\": 67, \"surprise\": 3, \"finds\": 1, \"and\": 1327, \"principal\\u2019s\": 1, \"room\": 5, \"a\": 1045, \"shocking\": 2, \"incident\": 14, \"reported\": 19, \"from\": 343, \"district\": 26, \"madhya\": 4, \"pradesh\": 7, \"packets\": 27, \"bottles\": 4, \"were\": 132, \"recovered\": 7, \"right\": 49, \"scpcr\": 3, \"on\": 498, \"saturday\": 5, \"team\": 48, \"beds\": 3, \"egg\": 1, \"trays\": 1, \"gas\": 19, \"cylinders\": 1, \"\\u201ci\": 7, \"saw\": 12, \"cylinder\": 1, \"other\": 89, \"objectionable\": 3, \"stuff\": 2, \"including\": 34, \"police\": 60, \"are\": 224, \"investigating\": 2, \"whole\": 4, \"matter\": 19, \"\\u201d\": 175, \"nivedita\": 2, \"sharma\": 7, \"member\": 21, \"said\": 188, \"adding\": 8, \"that\": 493, \"she\": 33, \"had\": 157, \"brought\": 15, \"to\": 1405, \"notice\": 8, \"collector\": 2, \"an\": 188, \"fir\": 2, \"has\": 204, \"been\": 97, \"lodged\": 3, \"against\": 86, \"school\\u2019s\": 1, \"principal\": 8, \"detailed\": 1, \"investigation\": 12, \"demanded\": 5, \"\\u201cwhen\": 3, \"we\": 140, \"reached\": 9, \"there\": 82, \"routine\": 2, \"surprised\": 4, \"know\": 17, \"how\": 61, \"both\": 44, \"corners\": 1, \"attached\": 4, \"inside\\u2026\": 1, \"it\": 286, \"like\": 75, \"complete\": 9, \"residential\": 1, \"setup\": 1, \"does\": 34, \"not\": 205, \"belong\": 4, \"only\": 94, \"one\": 123, \"person\": 46, \"but\": 129, \"more\": 88, \"people\": 56, \"came\": 13, \"out\": 110, \"building\": 10, \"who\": 124, \"living\": 4, \"being\": 69, \"used\": 22, \"as\": 368, \"accommodation\": 1, \"told\": 29, \"ians\": 7, \"further\": 16, \"at\": 209, \"least\": 14, \"15\": 30, \"lying\": 6, \"no\": 90, \"cctv\": 4, \"camera\": 1, \"\\u201cthe\": 22, \"question\": 17, \"arises\": 1, \"when\": 55, \"cameras\": 2, \"installed\": 1, \"locations\": 2, \"why\": 30, \"particular\": 4, \"section\": 55, \"left\": 21, \"if\": 75, \"he\": 212, \"wasn\\u2019t\": 2, \"staying\": 3, \"then\": 36, \"present\": 9, \"importantly\": 2, \"have\": 203, \"direct\": 2, \"entrance\": 1, \"with\": 347, \"classrooms\": 1, \"girl\": 2, \"students\": 7, \"is\": 580, \"allowed\": 14, \"campus\": 1, \"all\": 150, \"\\u201cit\": 5, \"violation\": 2, \"law\": 30, \"excise\": 8, \"department\": 5, \"also\": 180, \"taking\": 22, \"action\": 8, \"illegal\": 16, \"nobody\": 4, \"can\": 77, \"keep\": 12, \"such\": 36, \"amounts\": 5, \"some\": 46, \"added\": 14, \"following\": 14, \"ordered\": 2, \"seizure\": 1, \"based\": 27, \"recovery\": 2, \"foreign\": 8, \"booked\": 7, \"inputs\": 10, \"now\": 105, \"telegram\": 29, \"click\": 10, \"here\": 38, \"join\": 15, \"our\": 96, \"channel\": 18, \"stay\": 24, \"updated\": 11, \"latest\": 33, \"news\": 66, \"views\": 30, \"updates\": 13, \"download\": 20, \"app\": 35, \"author\": 44, \"recent\": 16, \"posts\": 11, \"previous\": 15, \"article\": 47, \"india\": 144, \"summons\": 1, \"canadian\": 4, \"envoy\": 1, \"over\": 98, \"protest\": 10, \"khalistan\": 4, \"supporters\": 16, \"seeks\": 8, \"explanation\": 3, \"\\u2018security\": 1, \"breach\\u2019\": 1, \"next\": 40, \"my\": 37, \"new\": 80, \"letter\": 6, \"series\": 4, \"\\u2013\": 107, \"dear\": 13, \"ex\": 9, \"muslim\": 22, \"angel\": 1, \"women\": 56, \"should\": 54, \"any\": 74, \"rights\\u2026\": 1, \"leave\": 14, \"reply\": 19, \"comment\": 40, \"name\": 32, \"email\": 42, \"website\": 31, \"save\": 10, \"this\": 250, \"browser\": 10, \"time\": 56, \"i\": 107, \"post\": 25, \"scarlet\": 10, \"horizon\": 10, \"sri\": 32, \"krishna\": 13, \"feminine\": 14, \"energy\": 14, \"believed\": 14, \"done\": 21, \"remarkable\": 11, \"job\": 12, \"refuting\": 10, \"falsified\": 11, \"history\": 21, \"help\": 33, \"factual\": 14, \"data\": 24, \"enlisted\": 10, \"various\": 32, \"contemporaneous\": 10, \"sources\": 18, \"let\": 23, \"us\": 201, \"look\": 16, \"aurangzeb\": 10, \"really\": 15, \"prime\": 24, \"minister\": 112, \"narendra\": 20, \"modi\\u2019s\": 16, \"relationship\": 15, \"sikh\": 11, \"community\": 30, \"internationally\": 10, \"released\": 16, \"nid\": 10, \"foundation\": 14, \"chicago\": 10, \"india\\u2019s\": 40, \"ambassador\": 11, \"ravi\": 10, \"shankar\": 14, \"unveil\": 10, \"book\": 59, \"sudha\": 10, \"mohan\": 10, \"breaks\": 12, \"many\": 41, \"myths\": 10, \"surrounding\": 13, \"\\u2018caste\": 10, \"system\\u2019\": 10, \"sivasya\": 10, \"kulam\": 10, \"decoding\": 12, \"caste\": 24, \"untouchability\": 11, \"white\": 13, \"man\\u2019s\": 10, \"burden\": 11, \"rajessh\": 10, \"m\": 21, \"iyer\": 11, \"beautifully\": 10, \"brings\": 13, \"forth\": 10, \"fact\": 37, \"meaningful\": 10, \"words\": 31, \"world\": 33, \"gives\": 14, \"so\": 63, \"much\": 26, \"importance\": 12, \"holds\": 13, \"water\": 38, \"compared\": 13, \"these\": 89, \"inane\": 10, \"even\": 49, \"unsaid\": 10, \"messages\": 11, \"hearts\": 10, \"\\u2018jabberwockiers\\u2019\": 10, \"review\": 35, \"tender\": 10, \"yet\": 24, \"turbulent\": 10, \"dailymotion\": 10, \"facebook\": 19, \"instagram\": 11, \"paypal\": 10, \"soundcloud\": 10, \"twitter\": 28, \"youtube\": 17, \"disclaimer\": 12, \"about\": 126, \"contact\": 42, \"\\u00a9\": 20, \"2021\": 40, \"reserved\": 34, \"stories\": 21, \"jawed\": 2, \"habib\": 2, \"earlier\": 9, \"landed\": 1, \"trouble\": 3, \"disrespecting\": 1, \"hindu\": 37, \"gods\": 1, \"his\": 181, \"salon\": 1, \"advertisement\": 13, \"newspaper\": 16, \"habib\\u2019s\": 1, \"repugnant\": 1, \"spitting\": 1, \"act\": 43, \"causes\": 1, \"irk\": 1, \"ncw\": 1, \"takes\": 4, \"cognizance\": 1, \"january\": 24, \"6\": 15, \"2022\": 28, \"insidious\": 1, \"ways\": 4, \"which\": 136, \"upa\": 1, \"government\": 193, \"operated\": 1, \"continues\": 34, \"come\": 15, \"cyriac\": 2, \"joseph\": 2, \"another\": 22, \"shining\": 1, \"example\": 8, \"dubious\": 1, \"role\": 16, \"retired\": 3, \"supreme\": 23, \"court\": 76, \"december\": 8, \"25\": 49, \"2020\": 22, \"swarajya\": 93, \"view\": 17, \"dashboardsmagazine\": 12, \"user\": 16, \"profile\": 13, \"subscribe\": 89, \"economics\": 15, \"infra\": 12, \"defence\": 21, \"ideas\": 14, \"science\": 12, \"technology\": 26, \"heritage\": 12, \"archives\": 12, \"subscriber\": 83, \"login\": 25, \"analysis\": 17, \"karnataka\": 93, \"bold\": 27, \"gambit\": 27, \"bjp\": 157, \"carve\": 26, \"internal\": 42, \"reservation\": 51, \"within\": 57, \"dalit\": 39, \"quota\": 85, \"may\": 77, \"queer\": 26, \"pitch\": 26, \"congress\": 101, \"byprasanna\": 1, \"apr\": 1, \"1\": 57, \"01\": 2, \"28\": 8, \"am\": 23, \"05\": 14, \"30\": 36, \"ist\": 12, \"election\": 50, \"snapshot\": 2, \"behind\": 13, \"demand\": 5, \"reservations\": 8, \"what\": 82, \"increasingly\": 6, \"viewed\": 2, \"politically\": 4, \"astute\": 1, \"manoeuvring\": 1, \"ahead\": 7, \"upcoming\": 8, \"legislative\": 7, \"assembly\": 34, \"elections\": 32, \"ruling\": 12, \"bharatiya\": 5, \"janata\": 7, \"party\": 120, \"last\": 39, \"week\": 11, \"abolished\": 2, \"religion\": 5, \"scrapping\": 1, \"4\": 18, \"per\": 43, \"cent\": 26, \"given\": 17, \"muslims\": 18, \"under\": 95, \"2b\": 3, \"backward\": 12, \"classes\": 7, \"obc\": 2, \"category\": 12, \"cabinet\": 5, \"distributed\": 2, \"disbanded\": 1, \"two\": 65, \"influential\": 2, \"communities\": 19, \"\\u2014\": 14, \"veerashaiva\": 1, \"lingayats\": 3, \"vokkaligas\": 2, \"2\": 43, \"each\": 15, \"jobs\": 41, \"admissions\": 1, \"educational\": 4, \"institutions\": 2, \"decided\": 7, \"will\": 121, \"avail\": 3, \"benefits\": 9, \"10\": 65, \"economically\": 4, \"weaker\": 3, \"sections\": 7, \"ews\": 33, \"quickly\": 7, \"moved\": 7, \"notify\": 1, \"rules\": 38, \"while\": 66, \"decision\": 11, \"abolish\": 1, \"triggered\": 4, \"furore\": 1, \"momentous\": 1, \"move\": 15, \"introduce\": 2, \"overall\": 7, \"17\": 7, \"schedule\": 1, \"castes\": 12, \"sc\": 46, \"did\": 22, \"garner\": 2, \"attention\": 4, \"long\": 17, \"standing\": 7, \"groups\": 20, \"despite\": 19, \"repeatedly\": 5, \"promising\": 2, \"reconfigure\": 2, \"matrix\": 2, \"dared\": 1, \"implement\": 1, \"fear\": 3, \"antagonising\": 1, \"sub\": 9, \"finally\": 7, \"chief\": 62, \"basavaraj\": 4, \"bommai\": 33, \"led\": 45, \"demonstrate\": 3, \"sufficient\": 3, \"political\": 78, \"courage\": 1, \"devise\": 1, \"announce\": 1, \"formula\": 5, \"dalits\": 14, \"encompassing\": 1, \"101\": 1, \"historically\": 4, \"divided\": 1, \"into\": 40, \"main\": 9, \"categories\": 1, \"'edgai'\": 1, \"or\": 148, \"madiga\": 3, \"'balgai'\": 1, \"holeya\": 2, \"prefer\": 2, \"chalavadis\": 1, \"third\": 12, \"touchable\": 2, \"lambani\": 1, \"bhovi\": 1, \"do\": 62, \"grouping\": 3, \"benefited\": 1, \"most\": 28, \"dozens\": 3, \"marginal\": 1, \"constitute\": 1, \"fourth\": 28, \"sadashiva\": 4, \"2005\": 2, \"constituted\": 1, \"headed\": 5, \"j\": 6, \"ascertain\": 1, \"discrepancies\": 1, \"distribution\": 3, \"articles\": 33, \"16\": 15, \"constitution\": 7, \"whether\": 27, \"equally\": 2, \"among\": 22, \"included\": 12, \"list\": 7, \"submitted\": 3, \"its\": 154, \"report\": 53, \"2012\": 11, \"though\": 15, \"recommendations\": 2, \"officially\": 2, \"tabled\": 1, \"known\": 9, \"recommended\": 6, \"5\": 22, \"3\": 28, \"'touchables'\": 2, \"held\": 33, \"madigas\": 9, \"looked\": 2, \"indices\": 1, \"number\": 21, \"proportion\": 1, \"agricultural\": 2, \"land\": 8, \"owned\": 17, \"representation\": 9, \"members\": 23, \"different\": 17, \"worked\": 4, \"polluting\": 1, \"item\": 2, \"leather\": 1, \"holeyas\": 3, \"primarily\": 3, \"involved\": 16, \"production\": 2, \"allied\": 1, \"activities\": 6, \"labourers\": 1, \"argued\": 3, \"less\": 8, \"grabbed\": 1, \"agreed\": 2, \"garnered\": 1, \"than\": 59, \"comparatively\": 3, \"they\": 118, \"better\": 16, \"situation\": 10, \"terms\": 44, \"education\": 15, \"employment\": 3, \"survey\": 6, \"studies\": 4, \"estimated\": 1, \"population\": 8, \"around\": 23, \"96\": 3, \"lakhs\": 1, \"accounting\": 2, \"33\": 9, \"47\": 4, \"32\": 3, \"23\": 9, \"64\": 2, \"65\": 8, \"be\": 247, \"largest\": 5, \"share\": 11, \"going\": 11, \"associated\": 7, \"scs\": 1, \"remaining\": 2, \"9\": 11, \"little\": 29, \"their\": 122, \"specific\": 7, \"eve\": 2, \"promises\": 2, \"report's\": 1, \"would\": 105, \"implemented\": 2, \"recalibration\": 1, \"never\": 12, \"tenure\": 2, \"siddaramaiah\": 8, \"fashions\": 1, \"himself\": 7, \"champion\": 1, \"ahinda\": 1, \"assurances\": 2, \"fearing\": 2, \"blowback\": 1, \"government's\": 4, \"brave\": 1, \"form\": 20, \"big\": 24, \"support\": 119, \"base\": 4, \"however\": 25, \"dominated\": 5, \"especially\": 11, \"preponderance\": 1, \"minuscule\": 1, \"congress's\": 1, \"leadership\": 5, \"aicc\": 1, \"president\": 39, \"mallikarjun\": 2, \"kharge\": 2, \"former\": 34, \"cm\": 31, \"g\": 1, \"parameshswara\": 1, \"union\": 16, \"k\": 14, \"h\": 1, \"muniyappa\": 1, \"began\": 16, \"change\": 9, \"thanks\": 3, \"deft\": 27, \"social\": 32, \"engineering\": 1, \"sustained\": 4, \"sangh\": 4, \"outreach\": 1, \"gaining\": 1, \"significant\": 10, \"bulwark\": 1, \"could\": 34, \"add\": 23, \"'sc\": 1, \"left'\": 1, \"coalition\": 3, \"disillusioned\": 1, \"appeasing\": 1, \"voted\": 1, \"large\": 37, \"numbers\": 5, \"2008\": 11, \"helping\": 4, \"capture\": 1, \"power\": 18, \"managed\": 4, \"win\": 11, \"backing\": 14, \"basavamurthy\": 1, \"swami\": 1, \"seer\": 1, \"madara\": 1, \"chennaiah\": 1, \"gurupeetha\": 1, \"math\": 1, \"chitradurga\": 1, \"promoted\": 1, \"leaders\": 54, \"govind\": 1, \"karjol\": 1, \"served\": 6, \"deputy\": 8, \"bs\": 1, \"yeddyurappa\": 1, \"ministry\": 33, \"decade\": 1, \"several\": 13, \"organisations\": 8, \"demanding\": 4, \"quantum\": 1, \"increased\": 6, \"nagamohan\": 1, \"das\": 2, \"committee\": 16, \"too\": 31, \"made\": 39, \"similar\": 6, \"recommendation\": 3, \"corner\": 4, \"either\": 5, \"hike\": 1, \"alter\": 3, \"status\": 11, \"favourably\": 1, \"inclined\": 4, \"raising\": 2, \"demands\": 9, \"opposition\": 35, \"hoping\": 2, \"reap\": 1, \"substantial\": 1, \"electoral\": 9, \"dividends\": 2, \"calculating\": 7, \"quagmire\": 27, \"sink\": 1, \"descended\": 1, \"simmering\": 2, \"cauldron\": 1, \"responded\": 1, \"moves\": 31, \"october\": 6, \"hiked\": 1, \"scheduled\": 3, \"tribe\": 10, \"st\": 2, \"7\": 24, \"gazetted\": 1, \"via\": 7, \"ordinance\": 2, \"route\": 5, \"governor\": 30, \"thawarchand\": 1, \"gehlot\": 1, \"approved\": 2, \"hiking\": 1, \"commensurate\": 1, \"recast\": 1, \"consists\": 2, \"29\": 8, \"get\": 82, \"'touchable'\": 1, \"banjaras\": 1, \"bhovis\": 1, \"koracha\": 1, \"korma\": 1, \"small\": 12, \"resistance\": 5, \"observers\": 1, \"believe\": 6, \"defused\": 1, \"well\": 28, \"played\": 4, \"cards\": 2, \"unsure\": 2, \"yield\": 2, \"handsome\": 1, \"rewards\": 1, \"likely\": 4, \"make\": 21, \"difficult\": 6, \"mount\": 5, \"coherent\": 1, \"counter\": 1, \"narrative\": 2, \"issue\": 52, \"legal\": 35, \"obstacles\": 1, \"final\": 2, \"hurdle\": 1, \"reconfiguration\": 1, \"remains\": 4, \"clear\": 15, \"removal\": 1, \"inclusion\": 1, \"part\": 24, \"group\": 47, \"shall\": 10, \"parliament\": 7, \"clarity\": 2, \"exists\": 3, \"process\": 11, \"classification\": 1, \"existing\": 7, \"five\": 16, \"bench\": 14, \"arun\": 3, \"mishra\": 2, \"referred\": 2, \"seven\": 10, \"2004\": 2, \"constitutional\": 3, \"santosh\": 2, \"hegde\": 2, \"unanimously\": 1, \"outlawed\": 1, \"andhra\": 3, \"divide\": 1, \"'chinnaiah\": 1, \"judgment'\": 1, \"amounted\": 1, \"tinkering\": 1, \"schedules\": 1, \"authorised\": 3, \"lists\": 1, \"assumed\": 5, \"homogenous\": 1, \"attempts\": 4, \"punjab\": 17, \"haryana\": 2, \"categorise\": 1, \"failed\": 8, \"sanction\": 5, \"reverses\": 1, \"judgment\": 1, \"lays\": 1, \"down\": 21, \"criteria\": 2, \"imprimatur\": 1, \"amendment\": 4, \"reclassify\": 1, \"possibility\": 3, \"reluctant\": 1, \"appeal\": 21, \"pending\": 3, \"before\": 32, \"judge\": 19, \"freelance\": 2, \"writer\": 4, \"student\": 16, \"tags\": 22, \"stir\": 1, \"reader\": 24, \"you\": 100, \"doubt\": 13, \"aware\": 14, \"media\": 158, \"product\": 14, \"directly\": 16, \"dependent\": 12, \"readers\": 24, \"subscriptions\": 25, \"muscle\": 12, \"conglomerate\": 12, \"nor\": 18, \"playing\": 14, \"sweep\": 12, \"stake\": 18, \"model\": 17, \"your\": 49, \"subscription\": 42, \"challenging\": 15, \"times\": 22, \"need\": 36, \"ever\": 40, \"deliver\": 12, \"high\": 38, \"quality\": 24, \"expert\": 13, \"7am\": 12, \"morning\": 16, \"10pm\": 12, \"late\": 18, \"night\": 13, \"operate\": 14, \"ensure\": 22, \"see\": 34, \"just\": 34, \"becoming\": 14, \"patron\": 28, \"rs\": 163, \"1200\": 12, \"year\": 52, \"best\": 24, \"way\": 39, \"efforts\": 17, \"become\": 31, \"comments\": 47, \"\\u2193\": 12, \"magazine\": 19, \"silence\": 13, \"deafening\": 12, \"inbox\": 12, \"everyday\": 14, \"address\": 15, \"sign\": 26, \"up\": 123, \"chennai\": 26, \"desalination\": 24, \"plant\": 24, \"metro\": 24, \"picks\": 25, \"va\": 24, \"tech\": 24, \"wabag\": 24, \"build\": 27, \"400\": 24, \"mld\": 24, \"project\": 27, \"4400\": 24, \"crores\": 25, \"bengal\": 38, \"dashboard\": 27, \"amit\": 30, \"shah\": 35, \"dials\": 26, \"wb\": 26, \"arson\": 32, \"howrah\": 37, \"second\": 36, \"straight\": 27, \"day\": 53, \"144\": 26, \"imposed\": 29, \"notifies\": 26, \"braces\": 26, \"polls\": 30, \"navigating\": 26, \"pm\": 59, \"modi's\": 30, \"degree\": 37, \"case\": 71, \"gujarat\": 44, \"hc\": 33, \"quashes\": 24, \"cic's\": 30, \"order\": 77, \"imposes\": 24, \"000\": 70, \"cost\": 28, \"delhi\": 71, \"arvind\": 27, \"kejriwal\": 30, \"georgia\": 25, \"legislature\": 24, \"passes\": 24, \"first\": 64, \"county\": 24, \"resolution\": 26, \"condemning\": 24, \"hinduphobia\": 24, \"anti\": 33, \"bigotry\": 24, \"'they\": 24, \"creating\": 29, \"australia'\": 24, \"australian\": 24, \"trade\": 29, \"welcomes\": 24, \"adani\": 26, \"group's\": 25, \"investment\": 26, \"tamil\": 64, \"nadu\": 57, \"aavin\": 24, \"milk\": 26, \"shortage\": 24, \"rears\": 24, \"head\": 26, \"again\": 33, \"amidst\": 26, \"row\": 25, \"withdrawn\": 25, \"fssai\": 29, \"circular\": 24, \"use\": 53, \"hindi\": 36, \"word\": 26, \"'dahi'\": 26, \"curd\": 31, \"publication\": 13, \"kovai\": 24, \"private\": 53, \"limited\": 39, \"tent\": 12, \"liberal\": 12, \"centre\": 23, \"discourse\": 12, \"reaches\": 12, \"engages\": 12, \"caters\": 12, \"editor\": 18, \"swarajyamag\": 13, \"com\": 29, \"useful\": 12, \"links\": 19, \"editorial\": 14, \"philosophy\": 12, \"press\": 44, \"kit\": 12, \"check\": 13, \"gift\": 12, \"privacy\": 33, \"policy\": 80, \"code\": 16, \"conduct\": 13, \"plagiarism\": 12, \"refund\": 26, \"cancellation\": 12, \"participate\": 14, \"write\": 26, \"style\": 13, \"guide\": 20, \"advertise\": 12, \"connected\": 14, \"copyright\": 21, \"powered\": 12, \"quintype\": 10, \"opinion\": 7, \"modi\": 36, \"hard\": 4, \"soft\": 3, \"courts\": 8, \"corrupt\": 4, \"discriminatory\": 6, \"govt\": 12, \"punish\": 5, \"accordingly\": 5, \"ganesan\": 3, \"subramanian\": 3, \"oppositions\": 1, \"claim\": 4, \"central\": 21, \"agencies\": 7, \"misused\": 1, \"criticism\": 2, \"misusing\": 2, \"bureau\": 3, \"cbi\": 23, \"enforcement\": 4, \"directorate\": 3, \"ed\": 16, \"income\": 33, \"tax\": 46, \"etc\": 5, \"target\": 3, \"parties\": 36, \"bjp\\u2019s\": 22, \"own\": 21, \"quite\": 11, \"justified\": 1, \"show\": 10, \"statistics\": 1, \"percentage\": 1, \"cases\": 17, \"filed\": 18, \"insignificant\": 1, \"whereas\": 2, \"vast\": 1, \"majority\": 10, \"say\": 24, \"gain\": 5, \"lot\": 4, \"traction\": 1, \"very\": 11, \"few\": 11, \"crossed\": 2, \"track\": 2, \"record\": 2, \"getting\": 6, \"convictions\": 1, \"abysmally\": 1, \"low\": 3, \"think\": 15, \"making\": 17, \"strong\": 16, \"vindictive\": 1, \"dr\": 6, \"abshishek\": 1, \"manu\": 2, \"singhvi\": 2, \"senior\": 13, \"lawyer\": 10, \"top\": 17, \"leader\": 31, \"today\": 17, \"proposes\": 2, \"file\": 4, \"stopped\": 5, \"interest\": 26, \"fairness\": 2, \"corruption\": 20, \"scourge\": 1, \"infested\": 1, \"almost\": 8, \"since\": 27, \"independence\": 5, \"badly\": 1, \"cried\": 1, \"rooftops\": 1, \"none\": 3, \"judiciary\": 1, \"able\": 14, \"anything\": 4, \"hammer\": 1, \"tongs\": 1, \"places\": 3, \"whittling\": 1, \"them\": 54, \"stopping\": 1, \"proceeding\": 2, \"fair\": 14, \"levers\": 1, \"justify\": 1, \"bring\": 7, \"punished\": 2, \"acts\": 3, \"indulging\": 1, \"run\": 9, \"risk\": 4, \"sometimes\": 1, \"precisely\": 2, \"want\": 10, \"desire\": 2, \"intervene\": 1, \"stage\": 8, \"stall\": 3, \"prevent\": 7, \"moving\": 3, \"forward\": 4, \"hope\": 8, \"don\\u2019t\": 7, \"fall\": 4, \"temptation\": 1, \"equity\": 2, \"thus\": 11, \"maintaining\": 1, \"quo\": 3, \"ante\": 1, \"mighty\": 2, \"stalled\": 1, \"forever\": 2, \"note\": 16, \"text\": 2, \"blue\": 1, \"points\": 10, \"additional\": 6, \"topic\": 3, \"expressed\": 7, \"those\": 28, \"necessarily\": 3, \"represent\": 6, \"reflect\": 1, \"engineer\": 3, \"entrepreneur\": 1, \"africa\": 1, \"consultant\": 1, \"suggestions\": 1, \"sees\": 3, \"tap\": 2, \"perform\": 1, \"potential\": 11, \"karan\": 1, \"singh\": 37, \"says\": 21, \"suspends\": 1, \"fcra\": 5, \"license\": 1, \"tank\": 7, \"research\": 18, \"violations\": 4, \"accepting\": 3, \"donations\": 1, \"related\": 22, \"articlesmore\": 9, \"alleged\": 16, \"proceeds\": 7, \"crime\": 17, \"parked\": 4, \"merchant\": 7, \"ids\": 6, \"fintech\": 5, \"startups\": 4, \"razorpay\": 5, \"cashfree\": 5, \"paytm\": 5, \"payu\": 5, \"easebuzz\": 5, \"fraud\": 6, \"chinese\": 21, \"loan\": 7, \"freezes\": 5, \"106\": 5, \"crore\": 30, \"bengaluru\": 13, \"generated\": 4, \"through\": 26, \"betting\": 4, \"apps\": 7, \"traced\": 1, \"bank\": 10, \"accounts\": 9, \"fictitious\": 1, \"entities\": 9, \"opened\": 3, \"routing\": 1, \"layering\": 1, \"money\": 43, \"raids\": 3, \"online\": 48, \"deposits\": 4, \"laundering\": 2, \"stems\": 1, \"defaulters\": 2, \"promoters\": 1, \"banking\": 4, \"attaches\": 1, \"114\": 1, \"19\": 6, \"cr\": 11, \"assets\": 3, \"guru\": 2, \"raghavendra\": 1, \"sahakara\": 1, \"bank\\u2019s\": 1, \"\\u2018operation\": 4, \"trishul\\u2019\": 3, \"gets\": 4, \"fugitive\": 10, \"deported\": 4, \"saudi\": 7, \"arabia\": 6, \"criminals\": 9, \"fled\": 8, \"operation\": 12, \"'trishul'\": 3, \"12\": 26, \"murder\": 9, \"accused\": 14, \"extradited\": 1, \"kerala\": 25, \"trishul\": 3, \"got\": 11, \"mohammed\": 3, \"hanif\": 4, \"makkat\": 2, \"wanted\": 7, \"allegedly\": 8, \"kidnapping\": 2, \"trishul\\u2018\": 1, \"confirmed\": 4, \"brutal\": 1, \"cum\": 1, \"karim\": 1, \"took\": 18, \"place\": 15, \"2006\": 7, \"interpol\": 5, \"committing\": 1, \"abroad\": 3, \"red\": 3, \"issued\": 10, \"him\": 37, \"federal\": 7, \"probe\": 4, \"agency\": 7, \"collaboration\": 1, \"back\": 16, \"launched\": 11, \"fugitives\": 1, \"officials\": 11, \"informed\": 8, \"location\": 2, \"suspect\": 1, \"requested\": 4, \"send\": 4, \"sunday\": 8, \"haneefa\": 1, \"makkatt\": 1, \"started\": 14, \"mid\": 4, \"successful\": 2, \"bringing\": 2, \"27\": 9, \"far\": 12, \"harchand\": 1, \"gill\": 1, \"45\": 4, \"chit\": 2, \"fund\": 17, \"scam\": 3, \"fiji\": 1, \"helps\": 2, \"geo\": 1, \"locate\": 2, \"countries\": 6, \"investigate\": 4, \"financial\": 22, \"continue\": 23, \"narco\": 1, \"terror\": 7, \"nexus\": 1, \"busted\": 1, \"near\": 11, \"loc\": 1, \"kgs\": 1, \"narcotics\": 1, \"pistols\": 1, \"ied\": 1, \"opposes\": 2, \"legalization\": 1, \"same\": 33, \"sex\": 14, \"marriage\": 20, \"citing\": 10, \"personal\": 9, \"laws\": 8, \"societal\": 4, \"values\": 6, \"advocate\": 4, \"abhishek\": 1, \"mentioned\": 11, \"plea\": 15, \"14\": 7, \"arbitrary\": 1, \"hear\": 2, \"april\": 11, \"misuse\": 1, \"drop\": 3, \"choksi\": 2, \"international\": 8, \"approaches\": 3, \"ccf\": 1, \"restore\": 2, \"mehul\": 1, \"official\": 7, \"kickbacks\": 2, \"paid\": 17, \"customs\": 2, \"officers\": 2, \"38\": 4, \"lieu\": 1, \"clearing\": 1, \"consignments\": 1, \"arrests\": 5, \"agents\": 2, \"forgery\": 2, \"vijay\": 4, \"13\": 4, \"50\": 6, \"someone\": 7, \"publish\": 1, \"total\": 7, \"amount\": 33, \"cash\": 6, \"2014\": 8, \"value\": 14, \"properties\": 2, \"comparative\": 1, \"figures\": 1, \"years\": 44, \"possibly\": 2, \"shut\": 2, \"mouths\": 2, \"sreeram\": 7, \"good\": 18, \"catch\": 1, \"happy\": 1, \"co\": 6, \"middle\": 1, \"east\": 6, \"missing\": 8, \"tiill\": 1, \"now\\u2026\": 1, \"byswarajya\": 11, \"staff\": 25, \"mar\": 17, \"54\": 1, \"west\": 15, \"31\": 26, \"update\": 5, \"dialled\": 1, \"enquire\": 1, \"security\": 15, \"violence\": 19, \"continued\": 6, \"town\": 7, \"free\": 27, \"month\": 13, \"please\": 4, \"read\": 21, \"password\": 5, \"trinamool\": 4, \"dashboards\": 1, \"santanu\": 1, \"banerjee\": 5, \"bribes\": 1, \"scams\": 1, \"communist\": 9, \"lawyers\": 11, \"attempt\": 6, \"block\": 21, \"swearing\": 4, \"ceremony\": 4, \"victoria\": 8, \"gowri\": 5, \"falls\": 1, \"flat\": 1, \"opposing\": 7, \"gowri\\u2019s\": 7, \"appointment\": 9, \"women\\u2019s\": 10, \"wing\": 8, \"appeared\": 8, \"tv\": 10, \"debates\": 4, \"supporting\": 5, \"wingers\": 4, \"february\": 12, \"refuses\": 1, \"entertain\": 2, \"restrain\": 2, \"chandra\": 3, \"oath\": 7, \"anxious\": 1, \"moments\": 2, \"persisting\": 1, \"tuesday\": 1, \"refused\": 1, \"pleas\": 6, \"seeking\": 15, \"lekshmana\": 1, \"49\": 3, \"madras\": 13, \"saying\": 11, \"\\u201cconsultative\": 1, \"process\\u201d\": 1, \"taken\": 16, \"her\": 37, \"collegium\": 4, \"argument\": 1, \"special\": 9, \"comprising\": 2, \"justices\": 5, \"sanjiv\": 2, \"khanna\": 2, \"b\": 20, \"r\": 9, \"gavai\": 3, \"46\": 3, \"apex\": 4, \"53\": 2, \"dismissed\": 3, \"petitions\": 6, \"stop\": 4, \"\\u2018not\": 1, \"entertaining\": 2, \"writ\": 4, \"petitions\\u2019\": 1, \"appointed\": 3, \"true\": 8, \"discharge\": 1, \"duties\": 1, \"accordance\": 1, \"entitled\": 3, \"take\": 45, \"pointing\": 1, \"instances\": 2, \"where\": 39, \"permanent\": 2, \"judges\": 5, \"minutes\": 5, \"administered\": 1, \"office\": 20, \"court\\u2019s\": 1, \"acting\": 2, \"t\": 11, \"raja\": 2, \"48\": 2, \"\\u201cwe\": 13, \"petition\": 2, \"reasons\": 13, \"follow\": 18, \"assembled\": 1, \"three\": 27, \"opposed\": 6, \"raju\": 1, \"ramachandran\": 2, \"petitioners\": 2, \"backgrounds\": 2, \"\\u201cmr\": 1, \"tried\": 5, \"overruled\": 1, \"candidate\": 25, \"cannot\": 11, \"ground\": 7, \"recommending\": 1, \"observed\": 5, \"\\u201cas\": 3, \"background\": 2, \"20\": 13, \"persons\": 6, \"became\": 8, \"past\": 8, \"kerala\\u2019s\": 1, \"s\": 5, \"bahrul\": 1, \"islam\": 1, \"congress\\u2019\": 1, \"rajya\": 2, \"sabha\": 9, \"mps\": 3, \"focused\": 7, \"individuals\": 4, \"expertise\": 3, \"fields\": 4, \"viz\": 3, \"journalism\": 33, \"sports\": 8, \"accurate\": 3, \"unbiased\": 3, \"zameen\": 1, \"jihad\": 1, \"bulldozer\": 1, \"rattles\": 1, \"azad\": 2, \"abdullah\": 2, \"mufti\": 1, \"lone\": 5, \"ilk\": 2, \"elite\": 5, \"club\": 1, \"encroachers\": 1, \"growing\": 10, \"fatter\": 1, \"jammu\": 27, \"kashmir\": 22, \"swamy\": 2, \"stock\": 4, \"manipulations\": 1, \"wants\": 3, \"nationalized\": 1, \"nationalize\": 1, \"auction\": 1, \"sale\": 4, \"11\": 12, \"07\": 2, \"desirable\": 1, \"affiliations\": 2, \"products\": 3, \"nepotism\": 2, \"replyswarajya\": 1, \"55\": 6, \"monday\": 4, \"notified\": 3, \"availing\": 1, \"introduced\": 4, \"nda\": 1, \"2019\": 14, \"state's\": 1, \"complex\": 3, \"meeting\": 10, \"paved\": 1, \"notification\": 1, \"connectedswarajya\": 1, \"manish\": 5, \"sisodia\": 6, \"'architect\": 2, \"conspiracy'\": 2, \"denies\": 3, \"bail\": 12, \"sisodia's\": 2, \"rejected\": 1, \"architect\": 2, \"criminal\": 6, \"conspiracy\": 12, \"stated\": 4, \"release\": 11, \"hamper\": 2, \"ongoing\": 4, \"important\": 14, \"conspiracy's\": 1, \"formulation\": 3, \"implementation\": 3, \"nagpal\": 1, \"aap\": 2, \"leader's\": 1, \"24\": 10, \"'thus\": 2, \"above\": 9, \"discussion\": 10, \"applicant\": 4, \"vital\": 1, \"deeply\": 4, \"achievement\": 1, \"objectives\": 2, \"allegations\": 7, \"prosecution\": 1, \"evidence\": 7, \"collected\": 4, \"thereof\": 2, \"prima\": 2, \"facie\": 2, \"'\": 4, \"adversely\": 1, \"affect\": 1, \"seriously\": 1, \"progress\": 2, \"therefore\": 6, \"application\": 5, \"behalf\": 6, \"34\": 4, \"page\": 4, \"sought\": 11, \"claiming\": 3, \"flight\": 2, \"incriminating\": 1, \"alleging\": 4, \"position\": 12, \"influence\": 3, \"witnesses\": 2, \"destroy\": 1, \"formulated\": 1, \"'purely\": 1, \"normal\": 1, \"course'\": 1, \"arrested\": 7, \"connection\": 11, \"scrapped\": 1, \"22\": 8, \"later\": 18, \"separate\": 4, \"probed\": 2, \"pti\": 14, \"donald\": 7, \"trump\": 23, \"charged\": 10, \"hush\": 10, \"politicsus\": 2, \"adult\": 8, \"film\": 11, \"star\": 12, \"throwing\": 4, \"huge\": 4, \"mark\": 7, \"2024\": 6, \"criminally\": 3, \"indicted\": 2, \"presidential\": 4, \"affected\": 5, \"trial\": 4, \"stand\": 5, \"follows\": 3, \"indictment\": 11, \"charges\": 9, \"having\": 25, \"payments\": 7, \"stormy\": 2, \"daniels\": 6, \"2016\": 11, \"affair\": 5, \"manhattan\": 1, \"prosecutor\": 2, \"alvin\": 1, \"bragg\\u2018s\": 1, \"grand\": 6, \"jury\": 8, \"thursday\": 7, \"evening\": 3, \"trump\\u2019s\": 2, \"contacted\": 2, \"\\u201cto\": 2, \"coordinate\": 1, \"surrender\\u201d\": 1, \"unprecedented\": 3, \"event\": 13, \"remained\": 5, \"seal\": 1, \"reports\": 13, \"quoting\": 1, \"unnamed\": 1, \"complicating\": 1, \"scenario\": 3, \"frontrunner\": 1, \"percent\": 37, \"joe\": 3, \"biden\": 3, \"according\": 22, \"realclear\": 1, \"aggregates\": 1, \"results\": 12, \"nearest\": 1, \"rival\": 3, \"florida\": 2, \"ron\": 1, \"desantis\": 2, \"8\": 18, \"republican\": 4, \"party\\u2019s\": 9, \"nomination\": 2, \"conviction\": 3, \"running\": 8, \"unchartered\": 1, \"territory\": 3, \"\\u201cis\": 3, \"persecution\": 1, \"interference\": 1, \"highest\": 4, \"level\": 9, \"history\\u201d\": 1, \"american\": 5, \"house\": 10, \"representatives\": 5, \"krishnamoorti\": 1, \"\\u201cin\": 14, \"reminded\": 1, \"presidents\\u201d\": 1, \"rile\": 2, \"raise\": 5, \"millions\": 1, \"bid\": 2, \"facing\": 6, \"probes\": 3, \"riot\": 5, \"stormed\": 1, \"capitol\": 2, \"houses\": 2, \"interfere\": 2, \"susan\": 1, \"necheles\": 1, \"turn\": 4, \"authorities\": 5, \"scene\": 1, \"secret\": 4, \"service\": 5, \"coordinating\": 1, \"arrest\": 5, \"city\": 18, \"protecting\": 2, \"usual\": 2, \"procedures\": 3, \"followed\": 7, \"fingerprinted\": 1, \"photographed\": 1, \"handcuffed\": 4, \"produced\": 1, \"decide\": 6, \"custody\": 1, \"often\": 8, \"ritual\": 1, \"\\u201cperp\": 1, \"walk\\u201c\": 1, \"\\u201cperpetrator\\u201d\": 1, \"paraded\": 1, \"handcuffs\": 1, \"portray\": 1, \"martyr\": 1, \"discussed\": 4, \"considered\": 7, \"sight\": 2, \"rally\": 10, \"proceedings\": 3, \"exact\": 3, \"till\": 3, \"public\": 50, \"records\": 5, \"130\": 1, \"claimed\": 11, \"violated\": 4, \"payoff\": 1, \"buy\": 4, \"denied\": 8, \"payment\": 5, \"themselves\": 12, \"prosecutors\": 7, \"prove\": 3, \"shown\": 2, \"lawyer\\u2019s\": 2, \"fees\": 4, \"michael\": 5, \"cohen\": 2, \"passed\": 8, \"bookkeeping\": 1, \"misdemeanour\": 1, \"minor\": 3, \"offence\": 4, \"connecting\": 1, \"finance\": 3, \"felony\": 1, \"major\": 12, \"prison\": 3, \"sentence\": 1, \"convicted\": 1, \"125\": 1, \"woman\": 30, \"sentenced\": 1, \"bragg\\u2019s\": 1, \"predecessor\": 1, \"cyrus\": 1, \"vance\": 1, \"dropped\": 3, \"idea\": 6, \"asserted\": 7, \"melania\": 1, \"baby\": 1, \"ten\": 2, \"trying\": 7, \"air\": 5, \"york\": 7, \"convene\": 1, \"ordinary\": 2, \"citizens\": 17, \"consider\": 5, \"preliminary\": 1, \"sessions\": 1, \"vote\": 11, \"frame\": 2, \"unanimous\": 1, \"required\": 10, \"unless\": 3, \"agrees\": 1, \"giving\": 6, \"verdict\": 3, \"without\": 19, \"warned\": 2, \"weekend\": 1, \"\\u201cdeath\": 1, \"destruction\\u201d\": 1, \"put\": 9, \"alert\": 2, \"elsewhere\": 3, \"respond\": 3, \"calls\": 3, \"protests\": 7, \"repeat\": 1, \"ratifying\": 1, \"endangered\": 1, \"vice\": 3, \"mike\": 1, \"pence\": 1, \"noticeable\": 1, \"outside\": 18, \"current\": 14, \"lago\": 1, \"estate\": 6, \"silent\": 2, \"avoid\": 2, \"impression\": 2, \"meddling\": 1, \"democratic\": 9, \"senate\": 3, \"chuck\": 1, \"schumer\": 2, \"called\": 20, \"peacefully\": 1, \"subject\": 5, \"every\": 9, \"american\\u201d\": 1, \"determine\": 2, \"fate\": 4, \"facts\": 4, \"rallied\": 1, \"speaker\": 3, \"kevin\": 1, \"mccarthy\": 1, \"\\u201cirreparably\": 1, \"damaged\": 2, \"country\": 14, \"election\\u201d\": 1, \"vowed\": 1, \"carry\": 9, \"congressional\": 1, \"bragg\": 3, \"tweeted\": 3, \"weaponization\": 1, \"advance\": 2, \"agenda\": 3, \"turns\": 1, \"rule\": 12, \"un\": 2, \"\\u201cbacked\\u201d\": 1, \"george\": 3, \"soros\": 2, \"multi\": 7, \"billionaire\": 1, \"backs\": 1, \"progressives\": 1, \"meddle\": 1, \"affairs\": 10, \"elected\": 9, \"partisan\": 3, \"backed\": 2, \"financed\": 1, \"organization\": 2, \"spent\": 1, \"500\": 6, \"campaign\": 18, \"impeached\": 1, \"twice\": 2, \"control\": 8, \"ukraine\": 1, \"implicit\": 1, \"biden\\u2019s\": 2, \"son\": 12, \"questionable\": 2, \"deals\": 1, \"regarding\": 5, \"acquitted\": 1, \"rest\": 7, \"local\": 41, \"born\": 3, \"built\": 12, \"real\": 15, \"empire\": 3, \"showbiz\": 1, \"persona\": 1, \"washington\": 2, \"fought\": 2, \"premises\": 6, \"endangering\": 1, \"lawmakers\": 1, \"spectre\": 1, \"immediately\": 1, \"hearings\": 2, \"neither\": 7, \"faces\": 12, \"falsifying\": 1, \"hiding\": 1, \"illegally\": 4, \"using\": 7, \"panel\": 4, \"convened\": 1, \"enough\": 2, \"individual\": 16, \"christian\": 9, \"jain\": 12, \"sia\": 1, \"chargesheet\": 1, \"nails\": 1, \"40\": 4, \"lakh\": 35, \"funding\": 3, \"notched\": 1, \"approval\": 3, \"rating\": 3, \"poll\": 12, \"41\": 1, \"dips\": 1, \"lowest\": 1, \"point\": 13, \"ap\": 1, \"norc\": 1, \"shows\": 3, \"announced\": 6, \"approves\": 2, \"civilian\": 1, \"military\": 5, \"appointments\": 1, \"nominates\": 1, \"astronaut\": 1, \"promotion\": 1, \"force\": 9, \"brigadier\": 1, \"general\": 14, \"concerned\": 14, \"brazil\": 2, \"riots\": 8, \"expresses\": 1, \"deep\": 5, \"concern\": 6, \"extends\": 1, \"brazilian\": 1, \"strange\": 1, \"watching\": 1, \"usa\": 4, \"fast\": 2, \"moral\": 3, \"decaying\": 1, \"57\": 3, \"paying\": 4, \"porn\": 1, \"handcuffing\": 2, \"human\": 6, \"ivy\": 1, \"league\": 1, \"great\": 12, \"democracy\": 4, \"banned\": 4, \"because\": 23, \"half\": 5, \"rulers\": 1, \"stolen\": 1, \"walk\": 5, \"respectfully\": 1, \"hand\": 6, \"prosecuting\": 1, \"impotent\": 1, \"provision\": 3, \"msmes\": 1, \"boom\": 1, \"handcuff\": 1, \"amritpal\": 17, \"still\": 18, \"close\": 19, \"aide\": 3, \"joga\": 7, \"apprehended\": 3, \"06\": 3, \"37\": 3, \"picture\": 3, \"sm20it\": 1, \"khalistani\": 7, \"preacher\": 2, \"accomplice\": 1, \"weeks\": 7, \"ago\": 19, \"caught\": 2, \"ludhiana's\": 1, \"sonewal\": 1, \"crackdown\": 2, \"pro\": 5, \"'waris\": 2, \"de'\": 2, \"driver\": 3, \"associate\": 2, \"pappalpreet\": 1, \"flee\": 1, \"reportedly\": 7, \"instructed\": 1, \"phone\": 5, \"deceive\": 1, \"monitoring\": 5, \"amritpal's\": 1, \"whereabouts\": 1, \"driver's\": 1, \"signals\": 1, \"alone\": 4, \"away\": 7, \"boss\": 1, \"once\": 31, \"evaded\": 2, \"cops\": 2, \"evade\": 1, \"shared\": 3, \"videos\": 5, \"escape\": 2, \"urged\": 4, \"across\": 15, \"attend\": 4, \"sarbat\": 1, \"khalsa\": 1, \"baisakhi\": 1, \"issues\": 18, \"18\": 4, \"station\": 4, \"amritsar\": 1, \"man\": 24, \"questioned\": 3, \"80\": 5, \"doing\": 7, \"asked\": 21, \"road\": 8, \"supporter\": 3, \"escapes\": 1, \"chase\": 1, \"deploys\": 1, \"drones\": 1, \"tracking\": 1, \"himachal\": 1, \"aides\": 1, \"politicsjustice\": 1, \"letters\": 15, \"religious\": 16, \"give\": 24, \"cause\": 13, \"havoc\": 4, \"structure\": 8, \"\\u2018same\": 1, \"havoc\\u2019\": 1, \"written\": 9, \"d\": 3, \"y\": 3, \"chandrachud\": 1, \"cite\": 2, \"beliefs\": 3, \"express\": 92, \"heard\": 1, \"sayed\": 1, \"salman\": 1, \"chishty\": 3, \"ajmer\": 1, \"conveyed\": 1, \"\\u201cconcerns\": 1, \"reservations\\u201d\": 1, \"cji\": 3, \"validation\": 5, \"contradict\": 1, \"\\u201chavoc\\u201d\": 1, \"delicate\": 2, \"balance\": 5, \"accepted\": 5, \"communion\": 3, \"churches\": 4, \"wrote\": 11, \"expressing\": 1, \"secular\": 1, \"faith\": 5, \"context\": 7, \"already\": 24, \"recognized\": 1, \"diverse\": 1, \"indeed\": 3, \"sensitive\": 3, \"needs\": 4, \"careful\": 1, \"deliberation\": 1, \"understanding\": 8, \"opinions\": 1, \"national\": 37, \"policies\": 2, \"cited\": 5, \"islamic\": 3, \"oppose\": 1, \"echoed\": 4, \"droupadi\": 1, \"murmu\": 1, \"prakash\": 2, \"p\": 3, \"thomas\": 2, \"\\u201cshock\\u201d\": 1, \"divine\": 1, \"institution\": 3, \"god\": 1, \"accept\": 3, \"homosexuals\": 1, \"urging\": 1, \"acharya\": 1, \"lokesh\": 1, \"go\": 12, \"ethos\": 1, \"ancient\": 3, \"society\": 11, \"jains\": 9, \"reproduction\": 1, \"extending\": 1, \"family\": 9, \"tree\": 1, \"pravez\": 1, \"pasmanda\": 1, \"batch\": 2, \"reference\": 2, \"\\u2018heterosexual\": 1, \"marriages\": 2, \"norm\\u2019\": 1, \"recognition\": 1, \"live\": 5, \"lalit\": 2, \"plans\": 2, \"sue\": 2, \"rahul\": 16, \"gandhi\": 35, \"uk\": 4, \"\\u2018fugitive\\u2019\": 2, \"jibe\": 2, \"emphasized\": 1, \"principles\": 1, \"natural\": 9, \"classifying\": 2, \"account\": 20, \"fraudulent\": 1, \"banks\": 4, \"directs\": 1, \"grant\": 1, \"opportunity\": 3, \"hearing\": 3, \"borrowers\": 1, \"conversion\": 1, \"entire\": 6, \"area\": 14, \"bhagwandass\": 1, \"directions\": 2, \"judicial\": 4, \"side\": 7, \"rejects\": 2, \"scba\\u2019s\": 1, \"allotment\": 1, \"lawyers\\u2019\": 1, \"chambers\": 1, \"suggests\": 2, \"examine\": 1, \"death\": 13, \"hanging\": 2, \"suitable\": 1, \"painless\": 1, \"method\": 2, \"penalty\": 6, \"asks\": 1, \"options\": 5, \"alternatives\": 1, \"58\": 6, \"economists\": 2, \"143\": 2, \"genders\": 24, \"thousandth\": 2, \"increase\": 4, \"meet\": 18, \"standards\": 9, \"lag\": 2, \"internet\": 7, \"72\": 6, \"besides\": 5, \"male\": 27, \"female\": 26, \"include\": 15, \"agender\": 8, \"abimegender\": 3, \"adamas\": 2, \"gender\": 90, \"aerogender\": 2, \"aesthetigender\": 2, \"affectugender\": 2, \"agenderflux\": 2, \"alexigender\": 2, \"aliusgender\": 2, \"amaregender\": 2, \"ambigender\": 2, \"ambonec\": 2, \"amicagender\": 2, \"androgyne\": 4, \"anesigender\": 2, \"angenital\": 2, \"anogender\": 2, \"anongender\": 2, \"antegender\": 2, \"anxiegender\": 2, \"apagender\": 2, \"apconsugender\": 2, \"astergender\": 2, \"astral\": 2, \"autigender\": 2, \"autogender\": 2, \"axigender\": 2, \"bigender\": 4, \"biogender\": 2, \"blurgender\": 3, \"boyflux\": 2, \"burstgender\": 2, \"caelgender\": 2, \"cassgender\": 2, \"cassflux\": 2, \"cavusgender\": 2, \"cendgender\": 2, \"ceterogender\": 3, \"ceterofluid\": 2, \"cisgender\": 13, \"cloudgender\": 2, \"collgender\": 2, \"colorgender\": 2, \"commogender\": 2, \"condigender\": 2, \"deliciagender\": 2, \"demifluid\": 2, \"demiflux\": 2, \"demigender\": 2, \"domgender\": 2, \"duragender\": 2, \"egogender\": 2, \"epicene\": 2, \"esspigender\": 2, \"exgender\": 2, \"existigender\": 2, \"femfluid\": 2, \"femgender\": 2, \"fluidflux\": 2, \"gemigender\": 2, \"genderblank\": 2, \"genderflow\": 2, \"genderfluid\": 2, \"genderfuzz\": 2, \"enderflux\": 1, \"genderpuck\": 2, \"genderqueer\": 4, \"witched\": 2, \"girlflux\": 2, \"healgender\": 2, \"mirrorgender\": 2, \"omnigender\": 2, \"allow\": 10, \"users\": 2, \"select\": 14, \"between\": 32, \"pronouns\": 2, \"\\u201chim\": 2, \"\\u201cher\\u201d\": 2, \"\\u201ctheir\": 2, \"identified\": 3, \"abc\": 2, \"androgynous\": 2, \"cis\": 10, \"ftm\": 2, \"fluid\": 9, \"nonconforming\": 2, \"questioning\": 2, \"variant\": 2, \"intersex\": 2, \"mtf\": 2, \"neutrois\": 2, \"non\": 10, \"binary\": 7, \"pangender\": 2, \"trans\": 24, \"transfeminine\": 2, \"transgender\": 13, \"transmasculine\": 2, \"transsexual\": 12, \"spirit\": 2, \"identify\": 5, \"experience\": 6, \"null\": 1, \"genderless\": 2, \"gendervoid\": 1, \"neutral\": 3, \"profound\": 1, \"infinite\": 2, \"term\": 9, \"combination\": 5, \"indefinable\": 1, \"indomitable\": 1, \"identifying\": 2, \"refuse\": 1, \"categorized\": 1, \"identity\": 34, \"evaisgender\": 1, \"changes\": 9, \"one\\u2019s\": 3, \"surroundings\": 1, \"aesthetgender\": 1, \"type\": 26, \"derived\": 2, \"aesthetics\": 2, \"person\\u2019s\": 5, \"mood\": 1, \"swings\": 1, \"fluctuations\": 2, \"mostly\": 2, \"brief\": 1, \"shifts\": 1, \"belonging\": 2, \"types\": 1, \"although\": 10, \"feel\": 2, \"stands\": 4, \"apart\": 2, \"constructs\": 1, \"means\": 23, \"depending\": 3, \"emotionally\": 1, \"identities\": 4, \"simultaneously\": 1, \"fluidity\": 1, \"identifies\": 3, \"friends\": 5, \"feels\": 7, \"masculine\": 2, \"comfortable\": 1, \"closely\": 5, \"desires\": 1, \"primary\": 6, \"sexual\": 4, \"characteristics\": 5, \"fades\": 1, \"intensity\": 5, \"always\": 5, \"comes\": 8, \"gendered\": 1, \"feeling\": 6, \"label\": 5, \"protean\": 1, \"formless\": 1, \"motionless\": 1, \"anxiety\": 3, \"prominent\": 10, \"characteristic\": 1, \"apathy\": 1, \"lack\": 2, \"feelings\": 5, \"toward\": 3, \"knowing\": 4, \"hides\": 1, \"bright\": 1, \"celestial\": 1, \"space\": 19, \"autistic\": 1, \"oneself\": 1, \"extremes\": 1, \"experienced\": 1, \"overlapping\": 1, \"described\": 5, \"opposite\": 3, \"ends\": 1, \"axis\": 1, \"nature\": 6, \"fuss\": 1, \"blur\": 1, \"varying\": 2, \"degrees\": 3, \"range\": 2, \"completely\": 4, \"frequent\": 1, \"bursts\": 1, \"intense\": 1, \"initial\": 2, \"calm\": 2, \"shares\": 11, \"qualities\": 1, \"outer\": 1, \"considering\": 5, \"irrelevant\": 2, \"unimportant\": 1, \"fluctuating\": 4, \"irrelevance\": 1, \"depressed\": 2, \"nonbinary\": 2, \"keeps\": 1, \"assigned\": 1, \"birth\": 1, \"life\": 6, \"comprehended\": 1, \"understood\": 9, \"due\": 9, \"depersonalization\": 1, \"derealization\": 1, \"disorder\": 4, \"colors\": 1, \"describe\": 3, \"pink\": 1, \"black\": 4, \"knows\": 2, \"circumstances\": 2, \"multiple\": 10, \"preferring\": 1, \"others\": 17, \"static\": 2, \"partial\": 1, \"traits\": 1, \"dominating\": 1, \"lasting\": 1, \"longer\": 4, \"self\": 15, \"relate\": 1, \"relates\": 2, \"spirits\": 1, \"denial\": 3, \"spectrum\": 1, \"conscious\": 1, \"realize\": 1, \"fluctuation\": 1, \"flux\": 1, \"work\": 16, \"together\": 7, \"blank\": 2, \"consistently\": 1, \"adhere\": 1, \"fixed\": 3, \"blurred\": 3, \"genderflux\": 1, \"fluctuates\": 1, \"resists\": 1, \"fit\": 1, \"norms\": 3, \"concerning\": 3, \"blurs\": 1, \"preconceived\": 1, \"boundaries\": 3, \"relation\": 1, \"notion\": 1, \"intensities\": 1, \"peace\": 2, \"positivity\": 1, \"changing\": 2, \"experiencing\": 1, \"here's\": 2, \"2013\": 6, \"2018\": 17, \"yediyurappa\": 8, \"field\": 7, \"set\": 25, \"presented\": 4, \"emergency\": 15, \"conference\": 10, \"karnataka's\": 1, \"contest\": 5, \"varuna\": 5, \"seat\": 14, \"mysuru\": 1, \"presently\": 1, \"yathindra\": 2, \"discussions\": 1, \"vijayendra\": 3, \"yediyurappa's\": 1, \"fold\": 2, \"reporters\": 14, \"friday\": 5, \"parliamentary\": 1, \"board\": 8, \"call\": 3, \"fielding\": 4, \"constituency\": 9, \"tough\": 2, \"fight\": 5, \"bowed\": 1, \"spearheading\": 1, \"bjp's\": 1, \"believes\": 2, \"secure\": 2, \"70\": 1, \"seats\": 21, \"224\": 1, \"contrast\": 2, \"shivakumar's\": 1, \"forecast\": 1, \"150\": 1, \"meanwhile\": 7, \"firefighting\": 1, \"mode\": 2, \"protesters\": 4, \"banjara\": 1, \"threw\": 1, \"stones\": 1, \"shivamogga\": 1, \"response\": 14, \"bommai's\": 1, \"proposed\": 16, \"usswarajya\": 1, \"headlines\": 3, \"measures\": 3, \"blacklisting\": 2, \"khalistanis\": 2, \"missions\": 4, \"activists\": 4, \"demonstration\": 1, \"representative\": 7, \"image\": 14, \"ani\": 1, \"planning\": 3, \"responsible\": 3, \"violent\": 2, \"embassies\": 1, \"canada\": 1, \"london\": 3, \"san\": 2, \"francisco\": 2, \"recently\": 4, \"british\": 4, \"columbia\": 1, \"vandalised\": 2, \"footage\": 4, \"governments\": 2, \"culprits\": 2, \"initiated\": 2, \"attacks\": 20, \"placed\": 7, \"country's\": 1, \"'blacklist'\": 1, \"advisor\": 2, \"ajit\": 2, \"doval\": 2, \"expected\": 5, \"discuss\": 5, \"urge\": 1, \"separatists\": 1, \"attempting\": 1, \"polarize\": 1, \"diaspora\": 2, \"britain\": 1, \"additionally\": 4, \"suggesting\": 1, \"waiting\": 5, \"adviser\": 1, \"freedom\": 8, \"choosing\": 4, \"partner\": 5, \"instruct\": 1, \"mumbai\": 26, \"tahawwur\": 3, \"rana\": 19, \"probable\": 4, \"committed\": 7, \"substantive\": 4, \"commissioning\": 4, \"terrorist\": 10, \"strikes\": 5, \"courtroom\": 1, \"convention\": 3, \"pakistani\": 3, \"origin\": 1, \"masterminds\": 1, \"approached\": 3, \"extradition\": 4, \"months\": 12, \"62\": 2, \"childhood\": 2, \"friend\": 6, \"key\": 9, \"mastermind\": 1, \"david\": 1, \"coleman\": 1, \"headley\": 8, \"re\": 2, \"june\": 6, \"los\": 2, \"angeles\": 2, \"request\": 3, \"involvement\": 5, \"attack\": 13, \"166\": 2, \"six\": 11, \"americans\": 2, \"killed\": 2, \"declared\": 2, \"jacqueline\": 1, \"chooljian\": 1, \"papers\": 3, \"july\": 4, \"government\\u2019s\": 8, \"extradite\": 1, \"motion\": 2, \"pleading\": 1, \"21\": 5, \"passage\": 2, \"rana\\u2019s\": 3, \"incarceration\": 1, \"appears\": 8, \"appropriate\": 1, \"counsel\": 2, \"suggested\": 5, \"pakistan\": 4, \"lashkar\": 1, \"e\": 13, \"taiba\": 1, \"assisting\": 3, \"affording\": 1, \"cover\": 4, \"associates\": 2, \"knew\": 4, \"headley\\u2019s\": 1, \"meetings\": 9, \"targets\": 2, \"attorney\": 1, \"resulting\": 2, \"intention\": 2, \"causing\": 3, \"minimum\": 1, \"imminent\": 2, \"dangers\": 2, \"elements\": 1, \"satisfied\": 2, \"\\u201cunder\": 2, \"liable\": 2, \"physically\": 1, \"foreseeable\": 1, \"working\": 9, \"terrorists\": 2, \"conspirators\": 1, \"taj\": 1, \"mahal\": 1, \"palace\": 1, \"hotel\": 5, \"floor\": 4, \"\\u201cthus\": 1, \"allowing\": 3, \"immigration\": 1, \"\\u201cfurther\": 1, \"conspirator\": 1, \"dubai\": 1, \"uae\": 1, \"warn\": 1, \"happen\": 3, \"plotting\": 1, \"approver\": 1, \"currently\": 7, \"serving\": 1, \"35\": 7, \"offences\": 2, \"commit\": 4, \"purpose\": 2, \"cheating\": 1, \"relevant\": 1, \"penal\": 2, \"ipc\": 1, \"horrific\": 2, \"ajmal\": 1, \"kasab\": 1, \"captured\": 1, \"alive\": 1, \"hanged\": 1, \"november\": 8, \"traders\\u2019\": 1, \"body\": 13, \"cait\": 1, \"empowered\": 1, \"regulatory\": 19, \"authority\": 11, \"monitor\": 1, \"regulate\": 4, \"commerce\": 5, \"impose\": 4, \"sanctions\": 1, \"terrorism\": 2, \"japan\": 1, \"pak\": 1, \"sponsored\": 1, \"sanyal\": 1, \"platform's\": 1, \"spam\": 2, \"blocks\": 9, \"pm\\u2019s\": 3, \"economic\": 5, \"advisory\": 1, \"council\": 6, \"sanjeev\": 1, \"sanyal\\u2019s\": 1, \"pay\": 27, \"play\": 16, \"beware\": 1, \"ides\": 1, \"balakot\": 1, \"switzerland\": 2, \"cooler\": 1, \"nice\": 1, \"economy\": 5, \"'one\": 2, \"nation\": 6, \"grid\": 4, \"tariff'\": 2, \"noteworthy\": 14, \"reform\": 4, \"unified\": 5, \"pipeline\": 4, \"tariff\": 9, \"04\": 3, \"52\": 2, \"step\": 2, \"towards\": 3, \"petroleum\": 2, \"sector\": 3, \"regulator\": 2, \"amended\": 2, \"regulations\": 1, \"pipelines\": 1, \"downstream\": 1, \"regular\": 1, \"73\": 3, \"93\": 1, \"mmbtu\": 1, \"million\": 7, \"metric\": 1, \"thermal\": 1, \"unit\": 1, \"zones\": 1, \"distance\": 2, \"source\": 2, \"300\": 2, \"km\": 9, \"200\": 4, \"beyond\": 5, \"zonal\": 1, \"tariffs\": 1, \"hardeep\": 2, \"puri\": 4, \"awaited\": 1, \"line\": 6, \"objective\": 2, \"development\": 3, \"parts\": 4, \"achieve\": 1, \"\\u2018one\": 1, \"tariff\\u2019\": 1, \"propel\": 1, \"markets\": 1, \"distant\": 2, \"areas\": 4, \"tweet\": 3, \"india's\": 4, \"north\": 9, \"reduce\": 1, \"quarter\": 1, \"halved\": 1, \"aims\": 1, \"signficantly\": 1, \"consumption\": 1, \"increasing\": 4, \"basket\": 1, \"2030\": 1, \"politswarajya\": 1, \"infrastructure\": 6, \"uttarakhand\": 5, \"dehradun\": 4, \"bed\": 4, \"hospital\": 3, \"critical\": 7, \"care\": 8, \"rudraprayag\": 5, \"nainital\": 4, \"srinagar\": 5, \"pic\": 4, \"health\": 5, \"mansukh\": 1, \"mandaviya\": 1, \"virtually\": 1, \"laid\": 5, \"stone\": 5, \"constructed\": 6, \"covid\": 2, \"package\": 1, \"ii\": 2, \"ecrp\": 1, \"shrinagar\": 1, \"ayushman\": 1, \"bharat\": 14, \"mission\": 2, \"abhim\": 1, \"quintypeicsfraud\": 1, \"wednesday\": 2, \"freezed\": 1, \"77\": 2, \"gateways\": 2, \"firs\": 3, \"registered\": 8, \"cyber\": 5, \"lenders\": 1, \"information\": 29, \"prohibition\": 2, \"charging\": 2, \"exorbitant\": 2, \"numerous\": 1, \"extortion\": 1, \"harassment\": 3, \"availed\": 1, \"loans\": 2, \"mobile\": 4, \"controlled\": 3, \"nationals\": 2, \"revealed\": 2, \"modus\": 1, \"operandi\": 1, \"incorporated\": 2, \"appointing\": 1, \"dummy\": 1, \"directors\": 5, \"obtain\": 1, \"kyc\": 15, \"documents\": 8, \"company\": 13, \"appoint\": 1, \"names\": 5, \"knowledge\": 3, \"prior\": 4, \"consent\": 2, \"\\u201cthese\": 4, \"submitting\": 2, \"fake\": 9, \"addresses\": 1, \"assistance\": 9, \"professionals\": 2, \"provided\": 3, \"instant\": 1, \"short\": 4, \"processing\": 1, \"rates\": 1, \"subsequently\": 1, \"companies\": 12, \"threatening\": 1, \"mental\": 2, \"torture\": 1, \"contacting\": 1, \"relatives\": 1, \"asking\": 12, \"indulged\": 1, \"maintained\": 3, \"thereby\": 1, \"generating\": 1, \"underway\": 3, \"nclat\": 2, \"upholds\": 3, \"337\": 2, \"google\": 14, \"cci\": 2, \"abusing\": 2, \"dominant\": 3, \"android\": 2, \"market\": 5, \"exempts\": 1, \"import\": 1, \"duty\": 2, \"drugs\": 3, \"food\": 4, \"medical\": 5, \"purposes\": 3, \"treat\": 2, \"rare\": 2, \"diseases\": 1, \"aerial\": 1, \"displays\": 1, \"aircraft\": 1, \"helicopters\": 1, \"along\": 21, \"exhibition\": 1, \"aerospace\": 1, \"inaugurates\": 1, \"\\u2018aero\": 1, \"2023\\u2019\": 1, \"lokayukta\": 1, \"600\": 2, \"worth\": 8, \"100\": 6, \"acres\": 1, \"complaint\": 5, \"robert\": 1, \"vadra\": 1, \"conducting\": 1, \"searches\": 3, \"nef\": 1, \"shivakumar\\u2019s\": 1, \"rajasthan's\": 2, \"rth\": 2, \"bill\": 14, \"pilot\": 2, \"fears\": 3, \"states\": 14, \"suit\": 2, \"ima\": 2, \"03\": 2, \"doctors\": 2, \"protesting\": 2, \"rajasthan\": 5, \"photo\": 11, \"students'\": 1, \"association\": 5, \"reading\": 3, \"you've\": 1, \"days\": 11, \"monthly\": 12, \"digital\": 19, \"unlimited\": 1, \"access\": 15, \"unlock\": 1, \"newsletters\": 11, \"forgot\": 2, \"tragedy\": 2, \"indore\": 8, \"temple\": 29, \"ram\": 23, \"navami\": 21, \"toll\": 3, \"rises\": 2, \"search\": 11, \"39\": 1, \"stepwell\": 6, \"roof\": 2, \"collapse\": 4, \"rescue\": 3, \"mishap\": 1, \"occurred\": 2, \"'havan'\": 1, \"occasion\": 6, \"beleshwar\": 2, \"mahadev\": 2, \"jhulelal\": 2, \"patel\": 9, \"nagar\": 1, \"slab\": 2, \"'bawdi'\": 1, \"gave\": 3, \"caused\": 2, \"devotees\": 2, \"reservoir\": 1, \"below\": 2, \"four\": 29, \"decades\": 4, \"covered\": 4, \"square\": 1, \"shaped\": 1, \"measuring\": 1, \"feet\": 2, \"carried\": 4, \"army\": 2, \"disaster\": 2, \"ndrf\": 1, \"sdrf\": 1, \"nearing\": 1, \"completion\": 